<?php

// Russian

return [
   'certificates' => 'Наши сертификаты',

   'certificate_1_title' => 'Системы менеджмента качества <br/> Внутренний аудитор',
   'certificate_2_title' => 'Курс инструкторов по авиационной безопасности',
   'certificate_3_title' => 'Системы менеджмента качества <br/>Требования к авиационным, космическим и оборонным организациям <br/>Курс обучения внутреннего аудитора',
   'certificate_4_title' => 'Свидетельство о регистрации интеллектуальной собственности',
   'certificate_5_title' => 'Начальная подготовка авиационной безопасности авиационного персонала',
   'certificate_6_title' => 'Курс обучения системам управления безопасностью ICAO'
];

// use for other languages
