<?php

// Russian

return [
    'our_solutions'=> 'Наши решения',

    'green_energy'=> 'Зеленая энергия',
    'automotive'=> 'Автомобилестроение',
    'math_modeling'=> 'Математическое моделирование',

    'green_energy_sub_head'=> 'Солнечный трекер EL-98',
    'automotive_sub_head'=> 'Электрический микроавтобус «Tarpan» ',
    'math_modeling_sub_head'=> 'Решение механических проблем',

    'green_energy_explain'=> 'ТРЕКЕР- устройство, предназначенное для ориентирования несущей конструкции таким образом, чтобы получить максимальный КПД от фотоэлектрических модулей (или других устройств, установленных на трекере).',
    'automotive_explain'=> 'Разработка электрических /СПГ/гибридных микроавтобусов. Основной целью было снижение веса автобуса с максимальным использованием электрической /зеленой энергии.',
    'math_modeling_explain'=> 'Конструкционная прочность является обязательным требованием при проектировании изделий. В любой отрасли инженеры задают себе одни и те же фундаментальные вопросы: Как долго этот продукт прослужит для повседневного использования?, При каких условиях он сломается?',


    'read_more_btn'=> 'Узнать больше',
];

// use for other languages

//    'our_solutions'=> '',
//
//    'green_energy'=> '',
//    'automotive'=> '',
//    'math_modeling'=> '',
//
//    'green_energy_explain'=> '',
//    'automotive_explain'=> '',
//    'math_modeling_explain'=> '',
//
//
//    'read_more_btn'=> '',