<?php

// Russian

return [
    'concept_of_dev_head' => 'Наш подход к разработкам',

    'scientific_research' => 'Научные исследования',
    'design' => 'Решения',
    'production_dev' => 'Разработки',
    'proto' => 'Прототипирование',

    'scientific_research_explain' => 'Наша команда анализирует рынок, чтобы предложить вам лучшее решение.',
    'design_explain' => 'Мы находим оптимальное решение, которое соответствует вашим потребностям.',
    'production_dev_explain' => 'Наши специалисты превращают вашу идею в реальность.',
    'proto_explain' => 'ESTERLAB работает над вашей идеей с нуля до получения опытного образца для дальнейших испытаний ',

];

