<?php

// Russian


return [
    'applications_header' => 'Программы, используемые нашими специалистами',
    'welcome_message' => 'Д.пожаловать в ESTERLAB',
    'description1' => 'Быстрорастущая и развивающаяся исследовательская компания с
профессиональной командой, которая разумно разработает ваши идеи с нуля
до прототипа.',
    'description2' => 'Наш успех основан на поиске оптимального решения в сочетании с высоким
качеством и экономически эффективными результатами, отвечающие
запросам потребителей.',
];

